[
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "readwise-official",
  "quickadd",
  "nldates-obsidian",
  "buttons",
  "homepage"
]